
// Class = "UIBarButtonItem"; title = "Back"; ObjectID = "BLM-fs-qcG";
"Back" = "AtrÃ¡s";

// Class = "UILabel"; text = "Blank"; ObjectID = "ydT-LM-DrB";
"Blank" = "";

// Class = "UIViewController"; title = "Channel Detail"; ObjectID = "PhY-ED-cqF";
"Channel Detail" = "Detalles del canal";

// Class = "UITabBarItem"; title = "Channels"; ObjectID = "aX2-rZ-yEl";
"Channels" = "Canales";

// Class = "UIViewController"; title = "Chat Channel"; ObjectID = "gA8-TJ-0RU";
"Chat Channel" = "Canal de chat";

// Class = "UIButton"; normalTitle = "Connect"; ObjectID = "bDf-Jp-1l5";
"Connect" = "Conectar";

// Class = "UINavigationItem"; title = "Main Tab Controller"; ObjectID = "dcU-Nq-ioW";
"Connecting to Server" = "Controlador de la pestaÃ±a principal";

// Class = "UIButton"; normalTitle = "Delete Channel"; ObjectID = "vC1-lW-BtX";
"Delete Channel" = "Eliminar canal";

// Class = "UIButton"; normalTitle = "Delete Server"; ObjectID = "m1N-Js-NXn";
"Delete Server" = "Eliminar servidor";

// Class = "UITabBarItem"; title = "Desktops"; ObjectID = "ZFj-Rn-XZn";
"Desktops" = "Escritorios";

// Class = "UIButton"; accessibilityHint = "Double tap and hold to transmit. Tripple tap to toggle."; ObjectID = "V6G-Gm-l2U";
"Double tap and hold to transmit. Tripple tap to toggle on, double-tap to toggle off." = "Toca dos veces y mantÃ©n presionado para transmitir, toca 3 veces para conmutar esta opciÃ³n.";

// Class = "UITableViewCell"; accessibilityHint = "Double tap to expand options for this channel."; ObjectID = "hqu-CX-Vn4";
"Double tap to expand options for this channel." = "Toca dos veces para ver opciones para este canal.";

// Class = "UIButton"; normalTitle = "Edit"; ObjectID = "JzB-tm-tld";
"Edit" = "Editar";

// Class = "UIButton"; normalTitle = "Join Channel"; ObjectID = "l6D-Hs-MdG";
"Join Channel" = "Unirse al canal";

// Class = "UIButton"; normalTitle = "Join this channel"; ObjectID = "ch0-Xf-hyX";
"Join this channel" = "Unirse a este canal";

// Class = "UIButton"; normalTitle = "Kick and Ban User"; ObjectID = "WRa-tI-lpY";
"Kick and Ban User" = "Expulsar y banear usuario";

// Class = "UIButton"; normalTitle = "Kick User"; ObjectID = "WFB-kl-uoS";
"Kick User" = "Expulsar usuario";

// Class = "UIButton"; normalTitle = "Message user"; ObjectID = "DHN-DJ-cUp";
"Message user" = "Enviar mensaje a usuario";

// Class = "UITabBarItem"; title = "Messages"; ObjectID = "j1c-gJ-hO8";
"Messages" = "Mensajes";

// Class = "UITabBarItem"; title = "Preferences"; ObjectID = "vIN-Uc-3Ms";
"Preferences" = "Preferencias";

// Class = "UIButton"; normalTitle = "Send"; ObjectID = "LPL-JY-xBM";
"Send" = "Enviar";

// Class = "UINavigationItem"; title = "Server Entry"; ObjectID = "Me4-OJ-iZH";
"Server Entry" = "Servidor";

// Class = "UINavigationItem"; title = "Server List"; ObjectID = "pQJ-c1-GEL";
"Server List" = "Lista de servidores";

// Class = "UINavigationItem"; title = "Text Message"; ObjectID = "0EG-eF-WzS";
"Text Message" = "Mensaje de Texto";

// Class = "UIButton"; accessibilityLabel = "Transmit"; ObjectID = "V6G-Gm-l2U";
"Transmit" = "Transmitir";

// Class = "UIButton"; normalTitle = "TX"; ObjectID = "V6G-Gm-l2U";
"TX" = "Transmitir";

// Class = "UIButton"; normalTitle = "Use No Audio"; ObjectID = "rNU-2J-hMO";
"Use No Audio" = "No utilizar audio";

// Class = "UIButton"; normalTitle = "Use OPUS Codec"; ObjectID = "Rrg-2O-NzF";
"Use OPUS Codec" = "Usar cÃ³dec OPUS";

// Class = "UIButton"; normalTitle = "Use Speex Codec"; ObjectID = "cGm-Jp-0zI";
"Use Speex Codec" = "Utilizar cÃ³dec Speex";

// Class = "UIButton"; normalTitle = "Use Speex VBR Codec"; ObjectID = "b6N-H7-SIe";
"Use Speex VBR Codec" = "Utilizar cÃ³dec Speex VBR";

// Class = "UINavigationItem"; title = "User Properties"; ObjectID = "N1w-a6-R3D";
"User Properties" = "Propiedades del usuario";
